{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Arena 01"
			},
			"Translation":
			{
				"Text": "Arena 01"
			},
			"Key": "0F78D8954678070A46C8F195909C7741"
		},
		{
			"Source":
			{
				"Text": "Arena 02"
			},
			"Translation":
			{
				"Text": "Arena 02"
			},
			"Key": "B48853D644961235EF9ECE8A4D980CBF"
		},
		{
			"Source":
			{
				"Text": "Choose Play Method"
			},
			"Translation":
			{
				"Text": "Choose Play Method"
			},
			"Key": "D95E8517415EE9E30398DDAF1E17D75D"
		},
		{
			"Source":
			{
				"Text": "Choose Play Method"
			},
			"Translation":
			{
				"Text": "Choose Play Method"
			},
			"Key": "8C851FE840E4E1DA2661449588232C5E"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Empty"
			},
			"Key": "883AE6C14F9A8827B49E1AA609E75F3E"
		},
		{
			"Source":
			{
				"Text": "Enter Number of Players"
			},
			"Translation":
			{
				"Text": "Enter Number of Players"
			},
			"Key": "FFF472CC48A38B7113A7B2BB60EEF3F9"
		},
		{
			"Source":
			{
				"Text": "Enter a Server Name"
			},
			"Translation":
			{
				"Text": "Enter a Server Name"
			},
			"Key": "CF9418D74A1CDC5672AB54B1CA499301"
		},
		{
			"Source":
			{
				"Text": "Enter a Server Name"
			},
			"Translation":
			{
				"Text": "Enter a Server Name"
			},
			"Key": "B9C6DF7B41356AE5CD6377B1408C4FEE"
		},
		{
			"Source":
			{
				"Text": "Find a Match"
			},
			"Translation":
			{
				"Text": "Find a Match"
			},
			"Key": "09AF3C5148661B7B59C935832EBC4834"
		},
		{
			"Source":
			{
				"Text": "Find a Match"
			},
			"Translation":
			{
				"Text": "Find a Match"
			},
			"Key": "4DB781E34190FAF609DB719DEC5FEE1A"
		},
		{
			"Source":
			{
				"Text": "Host Game Setup"
			},
			"Translation":
			{
				"Text": "Host Game Setup"
			},
			"Key": "9D03CE8C4022447BDCB5ACBDE9F9330E"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "43A1845A411E8E2462D4299CB1714121"
		},
		{
			"Source":
			{
				"Text": "Match available. Join the Match?"
			},
			"Translation":
			{
				"Text": "Match available. Join the Match?"
			},
			"Key": "D3C310B74425BC3AA6B293A84DC593CD"
		},
		{
			"Source":
			{
				"Text": "Please set up your Player Profile to continue."
			},
			"Translation":
			{
				"Text": "Please set up your Player Profile to continue."
			},
			"Key": "B039841D473B301C16A506BD3BA6A4C1"
		},
		{
			"Source":
			{
				"Text": "Search failed. Please try again."
			},
			"Translation":
			{
				"Text": "Search failed. Please try again."
			},
			"Key": "07B34BE247E679E690736485740E2D3B"
		},
		{
			"Source":
			{
				"Text": "Searching..."
			},
			"Translation":
			{
				"Text": "Searching..."
			},
			"Key": "65CCE2764CFBC870F21D5E9DED8C5408"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Third Person"
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Accept"
					},
					"Key": "Accept"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Choose Play Method"
					},
					"Translation":
					{
						"Text": "Choose Play Method"
					},
					"Key": "ChoosePlayMethod"
				},
				{
					"Source":
					{
						"Text": "Enter Your Name"
					},
					"Translation":
					{
						"Text": "Enter Your Name"
					},
					"Key": "EnterYourName"
				},
				{
					"Source":
					{
						"Text": "Internet"
					},
					"Translation":
					{
						"Text": "Internet"
					},
					"Key": "Internet"
				},
				{
					"Source":
					{
						"Text": "LAN"
					},
					"Translation":
					{
						"Text": "LAN"
					},
					"Key": "LAN"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Quit"
				}
			]
		},
		{
			"Namespace": "HostGame",
			"Children": [
				{
					"Source":
					{
						"Text": "Host a Game"
					},
					"Translation":
					{
						"Text": "Host a Game"
					},
					"Key": "175A691B4379B8544F0AB094E62D6C8A"
				}
			]
		},
		{
			"Namespace": "Lobby",
			"Children": [
				{
					"Source":
					{
						"Text": "Lobby"
					},
					"Translation":
					{
						"Text": "Lobby"
					},
					"Key": "F9B2B79343723EB3B3F7D7AFC3748600"
				}
			]
		}
	]
}